
/* Class = "NSTableColumn"; headerCell.title = "Contents"; ObjectID = "100060"; */
"100060.headerCell.title" = "Inhalt";

/* Class = "NSMenuItem"; title = "Open In New Tab"; ObjectID = "100116"; */
"100116.title" = "In neuem Tab öffnen";

/* Class = "NSMenuItem"; title = "Contents"; ObjectID = "100164"; */
"100164.title" = "Inhalt";

/* Class = "NSMenuItem"; title = "Index"; ObjectID = "100165"; */
"100165.title" = "Index";

/* Class = "NSSearchFieldCell"; placeholderString = "Search in File"; ObjectID = "100096"; */
"100096.placeholderString" = "Suche im Datei";

/* Class = "NSMenuItem"; title = "Search in File"; ObjectID = "100176"; */
"100176.title" = "Suche im Datei";

/* Class = "NSMenuItem"; title = "Search in Index"; ObjectID = "100177"; */
"100177.title" = "Suche im Index";